export const proffesions = [
    {
        id: 1,
        name: 'Дирижер',
    },
    {
        id: 2,
        name: 'Контрабасист',
    },
    {
        id: 3,
        name: 'Барабанщин',
    },
    {
        id: 4,
        name: 'Басист',
    },
    {
        id: 5,
        name: 'Ритм-гитарист',
    },
    {
        id: 6,
        name: 'Соло-гитарист',
    },
    {
        id: 7,
        name: 'Классический-гитарист',
    },
    {
        id: 8,
        name: 'Учитель музыки',
    },
    {
        id: 9,
        name: 'Пианист',
    },
    {
        id: 10,
        name: 'Певец',
    },
    {
        id: 11,
        name: 'Диджей',
    },
    {
        id: 12,
        name: 'Скрипач',
    },
    {
        id: 13,
        name: 'Виолончелист',
    },
];
