const offres = [
    'Работу над перспективным и стабильным проектом в одной из самых сильных команд Новосибирска',
    'Комфортный офис на выбор - в центре города на Чаплыгина 47 и в Академгородке напротив Технопарка',
    'Финальный уровень заработной платы обговаривается после интервью и зависит от опыта кандидата',
    'Отлаженные бизнес-процессы, обеспечивающие эффективное взаимодействие с коллегами без лишнего хаоса и отсутствие бюрократии',
    'Официальное трудоустройство по ТК РФ',
    'ДМС и компенсация занятий спортом после успешно пройденного испытательного срока',
    'Иногородним кандидатам помогаем с переездом - оплата билетов и первого месяца аренды квартиры',
];

export default offres;
